/* Localized versions of Info.plist keys */

CFBundleName = "OME初期設定サポート";
CFBundleDisplayName = "OME初期設定サポート";
CFBundleShortVersionString = "OME初期設定サポート version 2011/02/06";
CFBundleGetInfoString = "OME初期設定サポート version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";
